export const gk = [
    'Ввод мяча',
    'Взаимодействие',
    'Выбивание',
    'Игра в штрафной',
    'Частота выходов',
    'Игра руками',
    'Один на один',
    'Частота отбивания',
    'Пас',
    'Первое касание',
    'Реакция',
    'Игра в воздухе',
    'Эксцентричность'
    ]
export const technical = [
    'Вброс из-за боковой',
    'Дальние удары',
    'Дриблинг',
    'Завершение атаки',
    'Игра головой',
    'Штрафные',
    'Навесы',
    'Опека',
    'Отбор',
    'Пас',
    'Пенальти',
    'Первое касание',
    'Техника',
    'Угловые',
    ]
export const mental = [
    'Агрессивность',
    'Видение поля',
    'Выбор позиции',
    'Игра без мяча',
    'Импровизация',
    'Интуиция',
    'Командная игра',
    'Концентрация',
    'Лидерство',
    'Принятие решений',
    'Работоспособность',
    'Решительность',
    'Самообладание',
    'Храбрость',
    ]
  
export const physical = [
   'Выносливость',
   'Высота прыжка',
   'Координация',
   'Ловкость',
   'Природные данные',
   'Сила',
   'Скорость',
   'Ускорение',
    ]

export const hidden = [
    'Амбиции',
    'Ключевые матчи',
    'Профессионализм',
    'Травматизм',
    'Стабильность',
    ]